Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3998.html.tmx
Source language: sme
Languages: nob

source: Sámediggi sihkkarastá luossabivdiide duohta váikkuhanfámu luossabivdoreguleremiin
nob: Sametinget sikrer laksefiskere reell innflytelse på laksereguleringer

source: Lohkkiidčálus Sámedikki várrepresideantta Marianne Balto bokte .
nob: Leserinnlegg av Sametingets visepresident , Marianne Balto .

source: Maŋŋá go rámmašiehtadus Sámedikki ja Birasgáhttendepartemeantta gaskka vuolláičállojuvvui , mii guoská konsultašuvnnaid čađaheapmái luossabivdoreguleremiid oktavuođas , leat boahtán gažaldagat dan birra ahte maid dát rievtti mielde mearkkaša .
nob: I etterkant av underskrivingen av rammeavtalen mellom Sametinget og Miljøverndepartementet om gjennomføring av konsultasjoner knyttet til reguleringer av laksefiske har det blitt stilt spørsmål ved hva dette egentlig innebærer .

source: Sara Marja Magga
nob: Marianne Balto Sara Marja Magga

source: Sámediggi ii sáhte šiehtadallat mearraluossabivdiid vuoigatvuođaid eret , nugo lea dovddahuvvon muhtun mediain .
nob: Sametinget forhandler ikke bort sjølaksefiskernes rettigheter , slik det har blitt fremstilt i enkelte medier .

source: Dan ii sáhte Sámediggi dahkat .
nob: Det har ikke Sametinget anledning til .

source: Stáhtas dat lea geatnegasvuohta deattuhit mearraluossabivdiid vuoigatvuođaid ja dárbbu hálddašeami oktavuođas .
nob: Det er statens plikt å vektlegge sjølaksefiskernes rettigheter og behov i sin myndighetsutøvelse .

source: Sámediggi lea , mearraluossabivdoorganisašuvnnaiguin gulahallamiin , bargan máŋga jagi dan ala vai guolásteddjiid dilli ja vásihusat váldošedje vuhtii .
nob: Sametinget har , med sjølaksefiskeorganisasjonene i ryggen , arbeidet i flere år for at fiskernes situasjon og erfaringer blir tatt hensyn til .

source: Dát lea dál sihkkarastojuvvon rámmašiehtadusa bokte mii guoská konsultašuvnnaid čađaheapmái luossabivdoreguleremiin .
nob: Dette er nå sikret gjennom rammeavtalen for gjennomføring av konsultasjoner om regulering av laksefiske .

source: Guolásteddjiin alddiineaset lea vuoigatvuohta konsulteret dain reguleremiin mat gusket sin kultur-- ja ealáhusbargui .
nob: Fiskerne har selv rett til å bli konsultert ved reguleringer av deres kultur- og næringsutøvelse .

source: Dahkkojuvvon rámmašiehtadus sihkkarastá dál sidjiide njuolga váikkuhanfámu reguleremiid mearrádusaide .
nob: Den inngåtte rammeavtalen sikrer dem en direkte innflytelse ved fastsettelsen av reguleringene .

source: Ásahuvvo bargolávdegoddi man bokte meara ja jogaid vuoigatvuođaoamasteaddjit besset gulahallat njuolga Luondduhálddašan direktoráhtain , mas lea láhkaásahusváldi .
nob: Det skal nedsettes et Arbeidsutvalg der rettighetshaverne i sjø og elv er i direkte dialog med Direktoratet for naturforvaltning , som er forskriftsmyndigheten .

source: Sámediggi searvá maiddái .
nob: Sametinget skal også delta .

source: Ulbmilin lea olahit ovttamielalašvuođa .
nob: Målsettingen er å oppnå enighet .

source: Dan bokte loktejuvvojit luossabivdit dohko gosa sidjiide ovdal ledje uvssat giddejuvvon .
nob: Dette er å løfte laksefiskerne inn på en arena de tidligere har vært stengt ute fra .

source: Rámmašiehtadus ii sihkkarastte dušše dan ahte luossabivdiide , sihke mearas ja jogain , addojuvvo duohta ja ollislaš váikkuhanfápmu konsultašuvdnaproseassas , dat nanne maiddái dan ahte árbedieđut galget boahtit ovdan árvvoštallamiin .
nob: Ikke bare sikrer rammeavtalen at laksefiskerne , både i sjø og elv , gis en reell og fullverdig innflytelse i konsultasjonsprosessen , den fastslår også at tradisjonell kunnskap skal fram i vurderingene .

source: Danne galgá Sámediggi nammadit árbedieđuid áššedovdi veahkehit Bargolávdegotti .
nob: Sametinget skal derfor oppnevnes en sakkyndig person i tradisjonell kunnskap som skal bistå Arbeidsutvalget .

source: Dát ii leat dáhpáhuvvan goassige ovdal .
nob: Dette har aldri skjedd tidligere .

source: Mearraluossabivdoreguleremat bohte 2008:s ja mearriduvvui ahte dat maiddái gustojit 2010:s .
nob: Reguleringene for sjølaksefiske som ble innført i 2008 ble i hovedsak fastsatt til også å gjelde for 2010 .

source: Sámediggi lea álo dadjan ahte ii leat duhtavaš dáid reguleremiiguin .
nob: Sametinget har aldri sagt seg fornøyd med disse reguleringene .

source: Muhto Luondduhálddašan direktoráhta evttohusat ledje mealgat čavgadeappot go mii lei sohppojuvvon konsultašuvnnain Birasgáhttendepartemeantta ja Sámedikki gaskka giđđat
nob: Men forslagene til Direktoratet for naturforvaltning var radikalt strengere enn hva de ble etter konsultasjonene mellom Miljøverndepartementet og Sametinget sist vår .

source: Oktage ii daja ahte mis livččii geahppa bargu ovddabealde .
nob: Ingen sier at det er et lett arbeid vi står overfor .

source: Bargolávdegottis ii leat vejolaš čađahit vuđolaš barggu ovtta guovtti mánus vai ođđa regulerenevttohusa sáhtášii sáddet gulaskuddamii ja mearridit láhkaásahusaid ovdal go ođđa guolástusáigodat 2011:s álggahuvvo .
nob: Å gjennomføre et seriøst arbeid i et arbeidsutvalg på en til to måneder for at nye reguleringsforslag skal kunne sendes på høring og forskrifter fastsettes før ny fiskesesong i 2011 tar til , er ikke mulig .

source: Danne lea áigumuššan oažžut ođđa reguleremiid 2012:s .
nob: Derfor er siktemålet nye reguleringer i 2012 .

source: Mun doaivvun ahte Bargolávdegotti bargu buriiguin ákkaiguin , máhtolašvuođa gaskkustemiin ja dáhtuin gávdnat oktasaš čovdosiid váikkuhivččii luossanáliid sihkkarastima ja vuoigatvuođa ain čađahit kultur-- ja ealáhusbarggu .
nob: Med gode argumenter , kunnskapsformidling og vilje til felles løsninger håper jeg at Arbeidsutvalgets innsats skal virke til å sikre laksebestandene og retten til fortsatt kultur- og næringsutøvelse .

source: Almmuhan Holmgren , Hanne .
nob: Publisert av Holmgren , Hanne .

source: Maŋimustá rievdaduvvon 02.12.2010
nob: Sist endret 02.12.2010

source: * Ráđđelahttu Marianne Balto
nob: * Rådsmedlem Marianne Balto

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post

source: Artihkkalat
nob: artikler

source: Rámmašiehtadus luossabivddu muddema birra
nob: Artikkel - Rammeavtale om regulering av ...
